/* Localized versions of Info.plist keys */

CFBundleName = "ARGSS";
CFBundleShortVersionString = "ARGSS version 0.1";
CFBundleGetInfoString = "ARGSS version 0.1, Copyright 2010 EVERYONE";
NSHumanReadableCopyright = "Copyright 2010 EVERYONE";